[
  { 
    "title": "Егерь",
    "description": "Все необходимое для вкусного домашнего перекуса в походных условиях: настойка домашнего приготовления в удобной фляжке и деликатесное мясо дичи для закуски. \n\nСостав: смесь для настойки Ерофеич, смесь для настойки Егерьмейстер, бутылка 1 литр с бугельной пробкой, фляжка в кожаном чехле (210 мл), стопка с цепочкой (30 мл), воронка для фляги, паштет из медвежатины с языком и грибами (90 г), мясо оленя тушеное (325 г), мишень 'Кабан', мишень 'Медведь', деревянный ящик, лом-гвоздодер.",
    "image": "https://raw.githubusercontent.com/stepik-a-w/drf-project-boxes/master/static/preb1.jpg",
    "weight_grams": 5800,
    "size": [340,360,480],
    "id": 1,
    "price": "3960.00",
    "cat": 3
  },
  { 
    "title": "Кофе box",
    "description": "Набор для тех, чье сердце навеки завоевал кофе. Пусть изысканный согревающий напиток подарит новые впечатления и зарядит энергией на достижение новых целей! \n\nСостав: гейзерная кофеварка, кофе обжаренный Папуа Новая Гвинея в зернах (100 г), кофе Эфиопия Sidamo в зернах (100 г), кофе Эспрессо Флоренция в зернах (100 г), набор из шоколадных сигар Bind (100 г), шоколад темный 'Острый чили' CHOCBAR (60 г), шоколад молочный 'Карамель' CHOCBAR (60 г), молочный шоколад на ложке CHCO HOTCHOCSPOON DARK 'Тирамису'/'Ирландский виски' (50 г), дизайнерский темный шоколад 'Апельсин' или 'Клубника' (100 гр), деревянный ящик, лом-гвоздодер.",
    "image": "https://raw.githubusercontent.com/stepik-a-w/drf-project-boxes/master/static/preb2.jpg",
    "weight_grams": 3500,
    "size": [340,360,480],
    "id": 2,
    "price": "5260.00",
    "cat": 3
  },
  { 
    "title": "Банный мужской набор",
    "description": "Поддать жару, здоровый отдых в компании друзей - коробка для него. \n\nСостав: килт банный, шапка банная, тапочки банные, варежка банная, полотенце банное, веник эвкалиптовый, коврик банный, набор арома-масел 'Пихта, Эвкалипт, мята, сосна', запарка банная травяная 'Мята', деревянный ящик.",
    "image": "https://raw.githubusercontent.com/stepik-a-w/drf-project-boxes/master/static/preb3.jpg",
    "weight_grams": 3000,
    "size": [360,260,380],
    "id": 3,
    "price": "5190.00",
    "cat": 3
  },
  { 
    "title": "Джин box",
    "description": "Джин – ароматный напиток с горячим характером. Мы создали уникальный рецепт его приготовления без использования специального оборудования. \n\nСостав: бутылка 0.5 л (2 шт с пробкой), ягоды можжевельника (30 г), сахар (100 г), сушеные апельсиновые кольца (30 г), корень имбиря, сито, рюмки, набор (6 шт), спиртомер, мерный цилиндр на 50 мл, инструкция по приготовлению джина.",
    "image": "https://raw.githubusercontent.com/stepik-a-w/drf-project-boxes/master/static/preb4.jpg",
    "weight_grams": 2000,
    "size": [360,260,380],
    "id": 4,
    "price": "3690.00",
    "cat": 3
  },
  { 
    "title": "Рыбак",
    "description": "С помощью этого бокса мужчина, как истинный добытчик, принесет к обеденному столу порцию свежевыловленной рыбы. \n\nСостав: катушка 'Фортуна 3000', миниспиннинг, 1,5 м, крючки 'Offset Worm' #1/0 (5шт), вертлюг с застежкой 'Rolling Swivel Round Eye W/Safety Snap' #5, 10шт, леска моно 'Метеор Спиннинг' 150м/0.23мм, силиконовая приманка 'Volzhanka Sexy Bleak 90' (6шт), силиконовая приманка 'Volzhanka Sweet Smelt 68' (8 шт.), кукан с 5 застежками, коробка пластиковая для насадки односторонняя, Деревянный ящик.",
    "image": "https://raw.githubusercontent.com/stepik-a-w/drf-project-boxes/master/static/preb5.jpg",
    "weight_grams": 6100,
    "size": [360,360,380],
    "id": 5,
    "price": "5690.00",
    "cat": 3
  },
  { 
    "title": "Мастер BOX",
    "description": "Домашний ремонт – нелегкое испытание, с которым сталкиваются многие мужчины. Интересные вещи из набора помогут справиться с ремонтом легко и интересно. \n\nСостав: сумка для инструмента (14 карманов), держатель для молотка с карманом, магнитный браслет, мультиинструмент 13 в 1, ручка-отвертка, рулетка (2 метра), Блок для мелочей, салфетки универсальные из микрофибры (2 шт), Деревянный ящик.",
    "image": "https://raw.githubusercontent.com/stepik-a-w/drf-project-boxes/master/static/preb6.jpg",
    "weight_grams": 7100,
    "size": [360,460,380],
    "id": 6,
    "price": "5190.00",
    "cat": 3
  },
  { 
    "title": "Коробка Настоек",
    "description": "Для любителей домашних вкусностей, приготовленных с душой. 9 разных вкусов и более 10 л ароматных напитков собственного приготовления! \n\nСостав: набор трав и специй 'Алтайская с золотым корнем' (17 г), набор трав и специй 'Бехеровка' (32 г), дубовые брусочки средней прожарки (50 г), набор трав и специй 'Егерь' (36 г), набор трав и специй 'Зубровка' (15 г), набор трав и специй 'Коньяк по-латгальски' (6 г), набор трав и специй 'Липовая с имбирем' (8 г), набор трав и специй 'Перцовка душистая' (7 г), набор трав и специй 'Пряный виски' (19 г).",
    "image": "https://raw.githubusercontent.com/stepik-a-w/drf-project-boxes/master/static/preb7.jpg",
    "weight_grams": 1100,
    "size": [260,160,180],
    "id": 7,
    "price": "2390.00",
    "cat": 3
  },
  { 
    "title": "Бетонный кирпич",
    "description": "Деньги – самый практичный подарок, не так ли? Человек точно купит себе то, что хочет или отложит на какие-то грандиозные планы. Так или иначе, этот подарок не отправят в дальний ящик. К тому же и вам не нужно долго морочить голову, выбирая презент. \n\nСостав: бетонный кирпич «Разбей меня», очки защитные (пластик), молоток.",
    "image": "https://raw.githubusercontent.com/stepik-a-w/drf-project-boxes/master/static/preb8.jpg",
    "weight_grams": 1300,
    "size": [260,260,180],
    "id": 8,
    "price": "2190.00",
    "cat": 3
  },
  { 
    "title": "Honey Box",
    "description": "Сладкий и полезный бокс, отличный подарок для любителей вкусно перекусить. Каждое чаепитие станет маленьким праздником! \n\nСостав: мёд донниковый (230 г), шоколад горький 72% на меду с разными наполнителями, медовое ассорти (200 г), конфитюр лимонный (30 г), мёд майский (35 г), мёд акациевый (35 г), крем-мёд с ананасом (35 г), драже Миндаль в белом шоколаде (150 г), вишня в шоколадной глазури (150 г), черный чай 'Черный махаон' (50 г), черный чай 'Зимняя сказка' (50 г), черный чай 'Глинтвейн BLACK' (50 г).",
    "image": "https://raw.githubusercontent.com/stepik-a-w/drf-project-boxes/master/static/preb9.jpg",
    "weight_grams": 3100,
    "size": [260,360,180],
    "id": 9,
    "price": "3890.00",
    "cat": 3
  },
  { 
    "title": "Сомелье Box",
    "description": "С этим набором вы сможете легко обрести славу настоящего винного эксперта. \n\nСостав: нарзанник стальной, декантер (1,1 л), Бокалы для вина (420 мл, 2 шт), ведерко для льда, металл, ведерко для льда, металл, уловитель капель, пробка вакуумная для бутылки.",
    "image": "https://raw.githubusercontent.com/stepik-a-w/drf-project-boxes/master/static/preb10.jpg",
    "weight_grams": 3700,
    "size": [260,360,180],
    "id": 10,
    "price": "4190.00",
    "cat": 3
  },
  { 
    "title": "Old School",
    "description": "У выросших в лихие 90-е было настоящее, яркое детство. Верните его назад в юность с этим набором! \n\nСостав: легендарная игровая приставка SEGA, MAGISTR (220 встроенных игр и слот под SD карту), тетрис, жевательная резинка LOVE IS... (100 шт), кубик Рубика, пружинка-радуга, йо-йо",
    "image": "https://raw.githubusercontent.com/stepik-a-w/drf-project-boxes/master/static/preb11.jpg",
    "weight_grams": 3200,
    "size": [260,360,180],
    "id": 11,
    "price": "5490.00",
    "cat": 3
  },
  { 
    "title": "Travel Box",
    "description": "Бокс сделает дорогу легкой, путешествие приятным, а маршруты незабываемыми. \n\nСостав: магнитная карта Travel Map MAGNETIC World, органайзер для путешествий (кожзам), внешний аккумулятор 2600 mAh (черный), набор для сохранения сна в чехле, крепление для багажа, несессер дорожный, бирка для багажа из алюминия, чехол водонепроницаемый.",
    "image": "https://raw.githubusercontent.com/stepik-a-w/drf-project-boxes/master/static/preb12.jpg",
    "weight_grams": 2900,
    "size": [280,360,180],
    "id": 12,
    "price": "5130.00",
    "cat": 3
  }
]