[
  { 
    "id": 1,
    "author": 1,
    "content": "Давно хотел заказать хорошие свежие фрукты. На днях мне привезли фруктовую коробку. Очень удобный сервис. Все фрукты абсолютно идеальны! И на вкус с магазинными не сравнить. Попробовал лонган впервые в жизни. У меня обычная коробка, есть ещё с экзотическими фруктами, с овощами для салата, для детей, для готовки, с орехами, с сухофруктами. В общем рекомендасьон.",
    "created_at ": "2020-02-12",
    "published_at": "2020-02-12",
    "status": "published"
  },
  { 
    "id": 2,
    "author": 2,
    "content": "Вкусно нас с малышей радует муж :))) спасибо, что есть сейчас заботливые поставщики разных фруктов невзирая на сезон.",
    "created_at ": "2020-04-02",
    "published_at": "2018-04-03",
    "status": "published"
  },
  { 
    "id": 3,
    "author": 3,
    "content": "Заряд бодрости и витаминов. Супер-набор. Буду заказывать ещё!",
    "created_at ": "2020-04-12",
    "published_at": "2020-04-12",
    "status": "published"
  },
    { 
    "id": 4,
    "author": 4,
    "content": "Набор брал в подарок отцу. Он оценил, а ему угодить сложно. В общем рекомендую!.. Своих денег точно стоит.",
    "created_at ": "2020-04-15",
    "published_at": "2020-04-15",
    "status": "published"
  },
    { 
    "id": 5,
    "author": 5,
    "content": "Все соответствует описанию, очень хорошо  упаковано, пришло все целое,  сроки годности в порядке, доставка на следующий день.",
    "created_at ": "2020-04-25",
    "published_at": "2018-04-25",
    "status": "published"
  },
  { 
    "id": 6,
    "author": 6,
    "content": "Сюрприз удался! Муж был удивлён и страшно доволен!",
    "created_at ": "2020-05-05",
    "published_at": "2020-05-07",
    "status": "published"
  },
  { 
    "id": 7,
    "author": 7,
    "content": "Указала,чтобы ящик не заколачивали и добавила доп.гвозди,с расчетом доложить еще в ящик и самой заколотить,по итогу приехало все заколочено,что пришлось вскрывать и перезаколачивать. Да, подача оригинальная, но муж не оценил, сказал, что лучше, чтобы содержимое было памятное, а не то что съестся и выпьется.",
    "created_at ": "2020-05-25",
    "published_at": "2020-05-27",
    "status": "hidden"
  },
  { 
    "id": 8,
    "author": 8,
    "content": "Хорошая идея сделать деревянный ящик подарков с возможностью самому этот ящик открыть. Кофе не ароматный, довольно низкого качества, возможно просроченный. Кофеварка гейзерного типа - сомнительное средство варки кофе, лучше бы турку положили. Ящик открыть без его повреждения не получится. Общее ощущение кустарщины. Заказывал сильно заранее, поэтому сроки доставки меня не волновали.",
    "created_at ": "2020-05-30",
    "published_at": "2020-05-30",
    "status": "published"
  },
  { 
    "id": 9,
    "author": 8,
    "content": "Быстрый срок исполнения заказа. Качество на высоте. Упаковка супер.",
    "created_at ": "2020-06-02",
    "published_at": "2020-06-02",
    "status": "published"
  },
  { 
    "id": 10,
    "author": 9,
    "content": "Товар полностью соответствует описанию, даже лучше. Муж был рад подарку, не ожидал - очень оригинальная идея! Он очень любит лес, заказывала соотвествующий бокс. Особенно понравилась идея сделать самому наливки, ещё и разные.",
    "created_at ": "2020-06-02",
    "published_at": "2020-06-02",
    "status": "published"
  },
  { 
    "id": 11,
    "author": 10,
    "content": "Оформление и доставка без проблем, хорошо упакованная посылка, много интересных косметических средств, тематические выпуски, открытый состав - все это несомненные плюсы сервиса. Возможно, закажу ещё коробочку, когда будет интересный для меня состав.",
    "created_at ": "2020-06-22",
    "published_at": "2020-06-25",
    "status": "published"
  },
  { 
    "id": 12,
    "author": 10,
    "content": "В целом сервис меня очень сильно разочаровал. За подделку, за обман, за брак, и за игнор со стороны службы поддержки я снимаю 3 звезды и НЕ РЕКОМЕНДУЮ с ними связываться!",
    "created_at ": "2020-07-01",
    "published_at": "2020-07-03",
    "status": "published"
  },
    { 
    "id": 13,
    "author": 11,
    "content": "Стильный подарок с набором косметики",
    "created_at ": "2021-01-03",
    "published_at": "",
    "status": "new"
  }
]